[
  {
    "t": "1984",
    "d": "a novel, written in 1949 by George Orwell, describing a totalitarian future envisioned in the year 1984."
  },
  {
    "t": "480 FSO",
    "d": "Flag Ship Order 480, 12 December 1971, Flag’s Role."
  },
  {
    "t": "Abellund",
    "d": "location of AOSHDK (later known as AOSH EU) in 1969, in the country 42 kilometers outside Copenhagen. The setting was beautiful but without transport, taxis or buses—and no student housing or restaurants nearby—it was hated by students and pcs. Its isolation and general atmosphere promoted idleness and was soon moved by Flag into Copenhagen."
  },
  {
    "t": "abuse of process",
    "d": "the malicious use of a regular judicial proceeding without probable cause."
  },
  {
    "t": "Abwehr",
    "d": "the German military intelligence and counter-intelligence organization established in 1920. Abwehr means “defense” in German and its purpose was to serve as Germany’s defense against foreign espionage. In 1935, the Abwehr was put under the charge of German Captain (later Admiral) Wilhelm Canaris (1887-1945). During World War II (1939-1945), its functions included espionage operations in foreign countries. The organization was dissolved in June 1944 and Canaris, due to his anti-Hilter views, was hung by the Nazis in April 1945."
  },
  {
    "t": "account executive",
    "d": "in PR and advertising agencies, the person who manages a client's account. An account executive may manage several clients' accounts and ensures that they receive the services they are paying for."
  },
  {
    "t": "Achilles’ heel",
    "d": "a weakness or vulnerable point. From the story in Greek mythology of the heroic warrior Achilles. When he was an infant, Achilles’ mother plunged him into the river Styx, making him invulnerable except for the heel by which she held him. He was killed when he was struck in the heel with an arrow."
  },
  {
    "t": "Adams, John",
    "d": "(1735-1826) served on the committee that drafted the Declaration of Independence and helped persuade Congress to adopt it. He was a signer of the peace treaty with Britain at Paris. When George Washington became the nation’s first president in 1789, Adams became the first vice president. He then became the second president of the US (1797-1801)."
  },
  {
    "t": "Adams, Sam",
    "d": "(1722-1803) leader of a movement in Massachusetts that advocated independence from Britain and a signer of the Declaration of Independence."
  },
  {
    "t": "Afrika Korps",
    "d": "German forces commanded by Field Marshall Erwin Rommel in North Africa. Rommel was eventually defeated by British and American troops who took back North Africa."
  },
  {
    "t": "agents provocateurs",
    "d": "secret agents hired to incite some illegal action that will make their target liable to punishment (from French)."
  },
  {
    "t": "AIWA",
    "d": "an Asian company that manufactures recording tape and audio equipment."
  },
  {
    "t": "Alexander the Great",
    "d": "(356-323 BC) military general and king of Macedonia (an ancient kingdom in the region of northern Greece). Alexander conquered much of what was then considered the civilized world, from Greece to India."
  },
  {
    "t": "alexandrine",
    "d": "in the manner of Alexander the Great (ine meaning “of or pertaining to”)."
  },
  {
    "t": "Alicante",
    "d": "city on the coast of southeast Spain, where an AO was established for public students in March 1968, until AO Edinburgh was opened in May of that year."
  },
  {
    "t": "Allies, the",
    "d": "the twenty-six nations which fought against Germany, Japan and Italy during World War II (1939-1945)."
  },
  {
    "t": "Aluminum Company of America (ALCOA)",
    "d": "American manufacturer of aluminum products located in Alcoa, Tennessee, a town built by the company."
  },
  {
    "t": "AMA",
    "d": "acronym for American Medical Association. The society of medical professionals in the US who push for a monopoly on medical healing and whose real ambition is a drugged America."
  },
  {
    "t": "Amprinistics",
    "d": "a long-defunct squirrel group from the mid-1960s that used altered Dianetics techniques from 1951."
  },
  {
    "t": "anoxemia",
    "d": "a sickness caused by lack of oxygen due to high altitude that causes people to do irrational things, operating in sort of a euphoria. This dreaded disease is something that very often gets into the heads of executives. Some guy suddenly shoots up and the altitude is too great for him and he does the weirdest things and is very hard to get back to battery because he's “one of the great ones now”."
  },
  {
    "t": "answer",
    "d": "a counter-statement of facts made by a defendant in replying to the charges of a lawsuit."
  },
  {
    "t": "antediluvian",
    "d": "belonging to ancient times; old. The word literally means “before the deluge or Flood”."
  },
  {
    "t": "antitrust law",
    "d": "law designed to prevent businesses from complete control over a product or service by preventing any competition. A trust is an illegal arrangement where the stocks of different companies are controlled by a central board of trustees (those appointed to administer the affairs of a company) in order to defeat competition or control production."
  },
  {
    "t": "AO Edinburgh",
    "d": "the Advanced Organization operating in Edinburgh, Scotland in May 1968, after the AO moved from Alicante. As demand for Advanced Levels grew, the AO moved to St. Hill in August 1970, to take advantage of its larger quarters."
  },
  {
    "t": "AOA",
    "d": "Advanced Organization Alicante. See Alicante."
  },
  {
    "t": "APA",
    "d": "abbreviation for American Psychological Association, an organization formed in the US in 1844, as the Association of Medical Superintendents of American Institutions for the Insane, by thirteen superintendents of mental hospitals. It later changed its name to American Psychiatric Association. It promotes the use of psychiatry, and seeks to protect and forward the vested interests of psychiatrists."
  },
  {
    "t": "Apollo Troupe",
    "d": "the Apollo Troupe was composed of several bands and dancers, each with different names and styles of music and entertainment. The Troupe was put together and worked with by LRH during the course of his extensive musical research in 1974 and 1975. The purpose of the Apollo Troupe was the creation of safe ports and safe countries for the Apollo."
  },
  {
    "t": "Appleby, Mary",
    "d": "an ex-MI6 (Military Intelligence Section 6, Britain) agent who was Secretary of the National Association of Mental Health in the UK in the late 1960s and early 1970s."
  },
  {
    "t": "appreciation",
    "d": "the technical name for an intelligence estimate."
  },
  {
    "t": "Aquinas, Saint Thomas",
    "d": "(1225-1274) Italian philosopher and religious scholar who insisted that reason and faith are fully compatible and complementary and that religion is the highest science. He taught that the human being consists of a soul and a body, that the soul survives after death and that knowledge is obtained from the body’s senses but such data can be understood only by the action of the intellect."
  },
  {
    "t": "Ark Royal",
    "d": "a British aircraft carrier, sunk by German submarines on 14 November 1941."
  },
  {
    "t": "ARM",
    "d": "acronym for the Anti-Religious Movement, a loose collection of individuals affiliated with psychiatry who try to profit from attacks on organized religion."
  },
  {
    "t": "Armed Services Committee",
    "d": "one of 16 committees formed by selected US senators, specifically to oversee and forward budgets, laws and planning in relation to US armed services."
  },
  {
    "t": "army spraying the streets of New York",
    "d": "a reference to covertly conducted experimentation on US citizens in public places, using chemical and biological warfare agents, as conducted by the CIA and US Army. In 1979 and 1980, the Church exposed “Operation Big City,” where biological warfare agents were “tested” in New York City in 1956. The Church exposure lead to public outcry, investigations and reforms of the responsible agencies."
  },
  {
    "t": "Arnhem",
    "d": "a city in eastern Netherlands and the scene of a major battle in World War II (September 1944) where Allied airborne troops were badly defeated while attempting to secure bridges over the Rhine (a river on the border of Germany) as part of their invasion. The loss was due to Eisenhower accepting false data from a German spy posing as a Dutch resistance leader."
  },
  {
    "t": "Art of War",
    "d": "a military treatise written around the 4th century BC by Chinese general Sun Tzu. The Art of War describes Chinese weapons, command systems, communications, discipline, grade distinctions, strategy, tactics and logistics. He also covers the use of secret agents."
  },
  {
    "t": "Athena",
    "d": "one of the original Sea Org vessels, formerly called the Avon River. She became the EU station ship in Copenhagen and was phased over to a cramming vessel in 1972 where a rapid (one week) cramming action could be done for Sea Org and EU org staff members to gen them in on their posts."
  },
  {
    "t": "Atomic Energy Commission (AEC)",
    "d": "a former civilian agency (1946-1975) of the US government created to regulate the production and use of atomic power. The Atomic Energy Commission downplayed the dangers of radiation poisoning from fallout and hid damaging information about nuclear power from the public. It was abolished in 1974 and replaced by the Nuclear Regulatory Commission."
  },
  {
    "t": "au fait",
    "d": "up to date, abreast of the latest developments, from French meaning literally “to the fact”."
  },
  {
    "t": "Auf Wiedersehen",
    "d": "humorous reference to a fictitious German town. The term is German for “good-bye”."
  },
  {
    "t": "augury",
    "d": "the practice of attempting to acquire hidden knowledge and insight into past, present and future events through the direct or indirect contact of human intelligence with the supernatural. In ancient Rome, augurs, or priests, performed their practices in elaborate ceremonies."
  },
  {
    "t": "austerity program",
    "d": "a program to reduce expenses and increase income."
  },
  {
    "t": "autos-da-fe",
    "d": "(Portuguese) plural of auto-da-fe. 1) the public ceremony in which the Inquisition judged and sentenced those tried as heretics. 2) the carrying out of the sentence, usually the public burning of a person judged to be a heretic."
  },
  {
    "t": "Back Pockets",
    "d": "a Scientology music group in the 1970s."
  },
  {
    "t": "Balniel, Lord",
    "d": "the first to attack Scientology in the British Parliament, he was head of the Kensington chapter of the UK “National” Association of Mental Health and used local borough funds to support this private group."
  },
  {
    "t": "Bank of England",
    "d": "the central bank of the UK, located in London. In 1946, after 250 years of private ownership, the bank was nationalized by the government and now manages the British national debt, issues money and administers exchange control regulations."
  },
  {
    "t": "Barnum, P.T.",
    "d": "Phineas Taylor Barnum (1810-1891), American showman and circus promoter. In 1871, in Brooklyn, New York, he launched his greatest undertaking as a showman—a mobile circus, which was a great success. The organization merged in 1881 with the circus of another American showman, James Anthony Bailey. As Barnum and Bailey’s Circus, it became internationally famous."
  },
  {
    "t": "barrister",
    "d": "in England, an advocate (lawyer) authorized to appear in court and plead before a judge."
  },
  {
    "t": "Batten, Barton, Durstine & Osborn, Inc. (BBDO)",
    "d": "a large US advertising company established by American businessmen Bruce Barton, Roy Durstine and Alex Osborn. A few years after opening, it merged with another advertising firm, the George Batten Company, and became Batten, Barton, Durstine & Osborn (BBDO). The company rapidly became one of the largest advertising agencies, servicing such clients as US Navy recruiting, Visa credit cards, Pizza Hut and Campbell's Soup."
  },
  {
    "t": "Battle of the Bulge",
    "d": "December 1944 - January 1945, the last German offensive in western Europe during World War II. Though ultimately successful, the Allies, under the command of Eisenhower, suffered needlessly heavy losses due to Eisenhower’s ignorance of factual intelligence reports prior to the battle. As the Germans advanced into Belgium and Luxemburg, forcing the Allies to retreat, they created a “bulge” in the Allied lines."
  },
  {
    "t": "Bay of Pigs",
    "d": "a bay in southwest Cuba, site of a failed invasion attempt by Cuban exiles. After revolutionary leader Fidel Castro took control of Cuba, he seized millions of dollars worth of American property, openly condemned the US and began receiving military aid from the Soviet Union. In April 1961, a group of Cuban exiles, trained and equipped by the CIA, invaded Cuba to overthrow Castro. The operation was a disaster and most of the invaders were either killed or taken prisoner. The Bay of Pigs was considered the most humiliating episode in Kennedy’s presidency, as he had approved the invasion plan. The term Bay of Pigs came to be used figuratively to refer to a major failure, disaster, catastrophe, etc., especially one caused by incompetent effort, inaccurate information or poor leadership and planning."
  },
  {
    "t": "BBC",
    "d": "British Broadcasting Corporation. Transmits radio and TV programs around the world reaching more people than any other international broadcaster. Its stated aim is to provide comprehensive, in-depth and impartial news and information to contribute to a better informed world."
  },
  {
    "t": "Beaverbrook, 1st Baron William Maxwell Aitken",
    "d": "(1879-1964) a British politician and publisher whose newspapers achieved unprecedented mass circulation. He became owner of the London Daily Express in 1916 and founded the London Sunday Express (1918) and the Evening Standard in 1923."
  },
  {
    "t": "Beers, Clifford Whittingham",
    "d": "(1876-1943) former psychiatric patient and founder of organized mental health in the US. He was responsible for building the mental health propaganda machinery which, by propagating “treatments” for “mental illnesses,” channeled huge portions of federal and state tax funds into its coffers."
  },
  {
    "t": "Belisarius",
    "d": "(505?-565 AD) general under Emperor Justinian I of Constantinople and one of the greatest military leaders of history. He conquered the entirety of the North African territories held by the Vandals in a single year (534 AD), then went on to capture Sicily and Italy."
  },
  {
    "t": "Belsen",
    "d": "a large Nazi concentration camp and extermination center in northern Germany. The camp was established in 1943. It held prisoners of war as well as Jews. Those who were not killed outright were ill-treated, many subjected to torture, and masses died of disease or starvation."
  },
  {
    "t": "Bensen, Ivor",
    "d": "a civil servant in the Rhodesian government at the time when LRH was in Rhodesia in 1966. Bensen was actively deterring communism from getting into the Rhodesian government from accepting communist influences. He was dismissed from the government by SP Jack Howman, Minister of Information, Tourism and Immigration. It was later uncovered that Howman was an intelligence agent."
  },
  {
    "t": "Berbers",
    "d": "a language and people inhabiting northern Africa. They range in skin color from white and near-white to dark brown. Through the centuries they have mixed with many other ethnic groups, notably Arabs. There are over 20 million Berbers in Morocco alone, representing 40 percent of that country’s population."
  },
  {
    "t": "Berlin thing",
    "d": "a reference to the construction of a wall in Berlin, Germany to separate communist territory from non-communist territory."
  },
  {
    "t": "Campbell, John W.",
    "d": "(1910-1971) the editor of Astounding magazine, one of the most popular and influential pulp magazines during the Golden Age of Science Fiction. LRH was one of their most prominent and prolific writers and many of his famous works were published in Astounding, including the classic Final Blackout."
  },
  {
    "t": "Canberra",
    "d": "the capital city of Australia, located between Sydney and Melbourne near the southeast coast."
  },
  {
    "t": "capers",
    "d": "events or actions."
  },
  {
    "t": "Carr, Sir William",
    "d": "(1912-1977) president of British newspaper News of the World. In the mid-1960s, he became owner of several papers, including the Daily Mail. He was also involved in attacks on Scientology during the mid-1960s. He was a director of the Bank of England and in 1969 he was ousted from his newspapers and from the Bank of England."
  },
  {
    "t": "Carstairs",
    "d": "Dr. G.M. Carstairs, a Scottish psychiatrist who became the president of the World Federation of Mental Health in 1969."
  },
  {
    "t": "Casa",
    "d": "abbreviation for Casablanca, the largest city and chief seaport of Morocco on the Atlantic Ocean, visited by the Apollo in the late 1960s and early 1970s."
  },
  {
    "t": "Case Officer",
    "d": "the person who runs intelligence agents. Also known as an “operator” or an intelligence officer, he runs agents that get intelligence information."
  },
  {
    "t": "Castrol tank",
    "d": "the tank which held the lubricating oil for the main engines on the Apollo. Castrol is a brand of oil."
  },
  {
    "t": "casus belli",
    "d": "a justification or reason to attack, from the Latin words casus (event) and belli (war)."
  },
  {
    "t": "Cayce, Edgar",
    "d": "an American spiritual leader from the early 20th century who claimed to have psychic and healing abilities and started his own movement in Virginia."
  },
  {
    "t": "Central Intelligence Agency (CIA)",
    "d": "the US government agency created in 1947 to gather information and conduct secret operations to “protect” the country’s national security. The CIA also gathers information from other US intelligence agencies, analyzes the separate."
  },
  {
    "t": "clipping book",
    "d": "a tool for PR use consisting of a large portfolio or display binder containing ads, news stories, photographs and other media relating to a person, product, group, campaign, etc. Such books are more like big scrapbooks than press books and can be used to show a newspaper or magazine editor or manager, to secure support, bookings or coverage."
  },
  {
    "t": "clipping bureaus",
    "d": "services that supply media clippings from publications, TV and radio shows on any given subject."
  },
  {
    "t": "Cliveden Set",
    "d": "(named after an apartment at Cliveden Place, London) consisted of high-level British politicians who were infiltrated by the Nazis during World War II."
  },
  {
    "t": "Coast Guard Intelligence",
    "d": "a division of the US Coast Guard responsible for collecting information, covertly or overtly, regarding enemy operations, so prediction and planning can be done to handle potential and extant situations."
  },
  {
    "t": "cog",
    "d": "someone who is nothing but a number, has no feelings and who is like a cog in a machine."
  },
  {
    "t": "Cointelpro",
    "d": "an FBI Counter-intelligence Program (1956-1971) which adopted vicious intelligence techniques designed to destroy enemies and employed them against."
  },
  {
    "t": "Common Market",
    "d": "a union of the largest western European nations that entered into economic agreements to facilitate trade between their countries. It was the predecessor of what is today the European Union, composed of 25 member countries that now have virtually no trade barriers and share a common currency, European Parliament and Court of Justice."
  },
  {
    "t": "communist cell",
    "d": "a small and often secretive political group operating in non-communist countries to forward communist interests. Activities included recruitment, spying, propaganda and counter-propaganda actions."
  },
  {
    "t": "community chest",
    "d": "a cooperative organization of citizens interested in the development of social services and raising funds to support such services."
  },
  {
    "t": "company registrar",
    "d": "in England, a place where an official register of companies is kept to record their names, events and acts as companies."
  },
  {
    "t": "Concept Therapy",
    "d": "a limited Scientology therapy from the early 1950s. You directly make somebody change his mind. You run the positive and the negative in order to get out the “maybes”."
  },
  {
    "t": "confederate",
    "d": "one banded together with another or others for an unlawful or evil purpose."
  },
  {
    "t": "council",
    "d": "Town & Country Planning Council. A council whose approval is required for the construction and use of property and buildings, described by LRH as: “a device developed to keep land values high for the ‘right’ people”."
  },
  {
    "t": "counts",
    "d": "particular allegations or charges separately stating the causes of action (reasons for bringing suit) in a lawsuit or prosecution."
  },
  {
    "t": "Crossman, Richard",
    "d": "(1907-1974) he replaced Kenneth Robinson as the Minister of Health in the United Kingdom at the time of the government attack on the Church. He was an SP who had decided that Scientologists were a revolutionary group working against the government. He was a fellow member of the Fabian Society with Kenneth Robinson."
  },
  {
    "t": "Cudlip, Hugh",
    "d": "the actual power who ran the day-to-day affairs of International Publishing Company."
  },
  {
    "t": "Delmar, Seftan",
    "d": "author of the LRH-recommended book Black Boomerang, which describes how the British, during World War II, conducted a black propaganda campaign in Germany."
  },
  {
    "t": "demurrage",
    "d": "a storage charge assessed on goods which are in transit but which have not been collected within a reasonable period of time."
  },
  {
    "t": "demurrer",
    "d": "a formal request made to a court asking that a claim be dismissed on the basis that even if the facts are as alleged by the opposing party, they do not sustain the claim that is based on them."
  },
  {
    "t": "Department D, East Berlin, KGB",
    "d": "a department of the KGB that created “disinformation” on individuals, groups and organizations by feeding false information and forged documents to the Western press, starting vicious rumor campaigns and generally spreading their lies to black PR the targets of their attacks."
  },
  {
    "t": "deposition",
    "d": "testimony given under oath, recorded in writing, to be used in court in place of the spoken testimony of the witness."
  },
  {
    "t": "deprogramming",
    "d": "the practice of kidnapping, isolating, drugging, beating and brainwashing."
  },
  {
    "t": "eugenics",
    "d": "a pseudoscience developed by psychiatrists in Nazi Germany that professed the idea of “racial purity”. From this idiocy came Hilter’s political ideology that the race could be improved by “cleansing” it of inferior stock. This resulted in wholesale slaughter during the Holocaust."
  },
  {
    "t": "Eugenics Society",
    "d": "a society in England based on Nazi ideology of racial purity."
  },
  {
    "t": "Euthanasia Society",
    "d": "a society in London based on the Nazi ideology of euthanasia."
  },
  {
    "t": "FBI",
    "d": "see Federal Bureau of Investigation."
  },
  {
    "t": "FDA",
    "d": "see Food and Drug Administration."
  },
  {
    "t": "Federal Bureau of Investigation (FBI)",
    "d": "the chief investigative agency of the US federal government and a division of the US Department of Justice. The FBI is charged with investigating violations of most federal criminal laws and with protecting the US from foreign intelligence and terrorist activities."
  },
  {
    "t": "ferret out",
    "d": "to drive out into the open as if by using a ferret (a weasel-like animal used in Europe to drive rabbits and rats from their burrows and nests)."
  },
  {
    "t": "First Amendment",
    "d": "the First Amendment to the Constitution of the United States, ratified in 1791 as part of the Bill of Rights, prohibits Congress from interfering with freedom of religion, speech, assembly or petition."
  },
  {
    "t": "Foundation",
    "d": "Hubbard Dianetic Research Foundation of Elizabeth, New Jersey."
  },
  {
    "t": "Four",
    "d": "refers to CS-4, Commodore’s Staff for Division 4; Operations Aide, responsible for CIC, mission operations and special projects, from 1968-1970."
  },
  {
    "t": "Fourth Reich",
    "d": "a reference to German plans to rise from the defeat of World War II and make good on Nazi hopes of superpower status for Germany."
  },
  {
    "t": "Franco",
    "d": "(1892-1975) Francisco Franco, a Spanish military leader and, from 1939 to 1975, fascist dictator of Spain. Under his regime, thousands of dissenters and citizens who favored democracy were imprisoned, punished or executed."
  },
  {
    "t": "Frankie",
    "d": "reference to Franklin Delano Roosevelt, president of the United States (1933-45)."
  },
  {
    "t": "Gaul",
    "d": "the Roman name for France."
  },
  {
    "t": "Gehlen Organization",
    "d": "an intelligence organization started by German General Reinhard Gehlen."
  },
  {
    "t": "Gehlen, General Reinhard",
    "d": "(1902-1979) head of military intelligence for the war zone between Germany and Russia during World War II. In 1945, after the Germans lost the war, he made a deal with the CIA (then called the OSS—Office of Strategic Services) and surrendered his entire network to the CIA."
  },
  {
    "t": "General Snopwoff Komkwosky",
    "d": "a made-up name."
  },
  {
    "t": "General Walker of Little Rock, Arkansas",
    "d": "Edwin A. Walker was a US Army Major General who oversaw the military implementation of President Eisenhower’s orders to desegregate schools in Little Rock, Arkansas in September 1957."
  },
  {
    "t": "geopolitics",
    "d": "a Nazi doctrine that a combination of political, geographic, historical, racial and economic factors substantiated Germany's right to expand its borders and control various strategic land masses and natural resources."
  },
  {
    "t": "German Institute",
    "d": "the “Kaiser Wilhelm Institute” (called the “Max Planck Institute” after World War II) whose psychiatrists were heavily involved in Nazi human experimentation and atrocities."
  },
  {
    "t": "German police report",
    "d": "refers to a false, confidential police report which originated from the FBI and traveled via Interpol to the German Federal Criminal Office and was then “leaked” to a journalist who used it to write a series of entheta articles in Der Spiegel (a German magazine)."
  },
  {
    "t": "Goebbels, Paul Joseph",
    "d": "(1897-1945) propaganda leader of the Nazi Party. He was the most powerful proponent of generating unreasoning hatred of the Jews and other “non-Aryan” peoples. His work as a propagandist materially aided Hitler's rise to power in 1933."
  },
  {
    "t": "gooney bird",
    "d": "slang term for a foolish or awkward person or thing."
  },
  {
    "t": "Haiti",
    "d": "an independent republic of the West Indies occupying the western third of the island of Hispaniola."
  },
  {
    "t": "Hamilton, Alexander",
    "d": "(1757-1804) American statesman who fought in the American Revolution as an officer and personal secretary to George Washington. He is best known for his fiscal policies in settling the finances of the American Revolution, for being the principal author of The Federalist papers, and for his advocacy of a strong central government."
  },
  {
    "t": "Hamitic",
    "d": "relating to or characteristic of Hamites, agricultural peoples from northern and northeastern Africa, including the Berbers and ancient Egyptians. They are credited with originating the oldest writings in the world and were the earliest known engineers and architects."
  },
  {
    "t": "Hanky, Nigel Bruce",
    "d": "an anti-communist member of the Rhodesian Ministry of Information, Tourism and Immigration in the mid-1960s who was sacked by Jack Howman as Minister."
  },
  {
    "t": "hard news",
    "d": "the."
  },
  {
    "t": "Hess, Rudolf",
    "d": "(1894-1987) one of Hitler’s top aides. He was in the habit of keeping files of potential blackmail material on officials and private citizens, to secure his position and further his power. In the 1960s, he co-authored “enemies lists” which included both LRH and Scientology."
  },
  {
    "t": "Horney, Karen",
    "d": "(1885-1952) German-born American psychiatrist connected to the Berlin Psychoanalytic Institute and founder of the American Institute for Psychoanalysis."
  },
  {
    "t": "Host",
    "d": "the LRH Host aboard the Apollo. “All persons coming to Flag will be checked on continually by the LRH Host to be sure that service is being rapidly delivered without waiting or referral”."
  },
  {
    "t": "houris",
    "d": "in Islam, perpetually young and beautiful maidens who dwell in paradise and reward true believers with the sensual pleasure of their companionship after death."
  },
  {
    "t": "House of Commons",
    "d": "the lower house of Parliament in Britain, composed of elected members. The House of Commons selects the prime minister, who appoints members of the House of Commons to his cabinet as advisers."
  },
  {
    "t": "J. Walter Thompson",
    "d": ""
  },
  {
    "t": "judgment",
    "d": "a formal decision or determination given by a court of law on a cause of action or charge."
  },
  {
    "t": "Justice Department",
    "d": "the US government agency that prosecutes federal crimes and represents the government in court. It is responsible for protecting US citizens against criminals and subversion, for ensuring healthy free-enterprise competition and enforcing drug and immigration laws. The FBI, Drug Enforcement Administration (DEA) and Bureau of Prisons, amongst other agencies, are part of the Justice Department."
  },
  {
    "t": "Justinian, I",
    "d": "(483-565 AD) Roman emperor of Constantinople (Istanbul) from 527 to 565. He reorganized the imperial government and reformed Roman law; with his wife, Theodora, he rooted out corruption and embarked on massive public works projects, many of which remain standing today."
  },
  {
    "t": "Kennedy, John F.",
    "d": "(1917-63), president of the United States (1961-63), who came into power on “money that was made in liquor and prostitution”. This is in reference to his father, Joseph Kennedy, an American businessman and government official who made a fortune in prostitution and the smuggling of alcohol during the Prohibition, when the manufacturing, transporting or selling of alcohol was illegal in the US (1920-33)."
  },
  {
    "t": "Kensington",
    "d": "a former borough of Greater London on the northern bank of the Thames River (now the borough of Kensington and Chelsea), primarily composed of upstat residences and many museums, high-end stores and theatres."
  },
  {
    "t": "Kentucky finding (US Supreme Court decision)",
    "d": "Sydell Stone et al., vs. James B. Graham, Superintendent of Public Instruction of Kentucky. The state of Kentucky passed a statute requiring that copies of the Ten Commandments be posted in each classroom."
  },
  {
    "t": "MAD magazine",
    "d": "an offbeat US comic magazine known for its anti-authoritarian skewering of popular culture."
  },
  {
    "t": "Madeira demonstration",
    "d": "a demonstration by youth in Funchal, island of Madeira reacting to a planted rumor that the Apollo was a CIA ship. The demonstrators threw rocks at the Apollo, shouting “CIA Out”."
  },
  {
    "t": "magistrate",
    "d": "a public official entrusted with administration of the laws."
  },
  {
    "t": "Maloney, Jack",
    "d": "a former board member of the original Dianetics Foundation in Elizabeth, New Jersey and general manager of the Wichita Foundation. Suspected as an agent of the Office of Naval Intelligence, he conspired with Texas oil millionaire Don Purcell to bankrupt the Dianetics Foundation and seized the assets and copyrights of Dianetics."
  },
  {
    "t": "MI5",
    "d": "Military Intelligence 5 (See below). Military Intelligence 5 (MI5): the security service of Britain and counterpart to America’s FBI. The name is a nickname held over from the organization of British Military Intelligence during World War II. Branch 5 concentrated on counter-intelligence activities against foreign espionage agents operating on British soil and internal security within Britain. After World War II, it was put into the civil sector, accountable to the British cabinet."
  },
  {
    "t": "MIB",
    "d": "Mission International Books. A mission sent to orgs from Flag to get them placing LRH books in bookstores in their area."
  },
  {
    "t": "Middle East",
    "d": "geographic and cultural region located in southwestern Asia and northeastern Africa, usually considered to reach from Libya to Afghanistan."
  },
  {
    "t": "Midwest Rogers",
    "d": "a PR and advertising firm which specialized in American centennial celebrations (an anniversary of 100 or more years, when celebrated by a city, country, state, etc.)."
  },
  {
    "t": "Mitchel, Alexander",
    "d": "reporter for the Sunday Times of London, who wrote an anti-Scientology article and went to Corfu when the Apollo was there and spread black PR."
  },
  {
    "t": "monoideological",
    "d": "of having a single set of beliefs, values and opinions that shape the way a group or social class thinks, acts and views the world. It does not allow or admit any other ideas or values."
  },
  {
    "t": "Morgan, Parker",
    "d": "a member of the Board of Directors of the first Hubbard Dianetics Research Foundation in 1950. Morgan was a former FBI and OSS agent."
  },
  {
    "t": "morgue",
    "d": "files where newspapers accumulate everything they have ever printed on one subject and from which reporters pull material to write a “new” story."
  },
  {
    "t": "Morley, Christopher Darlington",
    "d": "(1890-1957) American writer and editor. He was the founder and editor of the Saturday Review of Literature and a prolific writer of novels, essays and poems."
  },
  {
    "t": "munitions combine",
    "d": "a group of people or companies acting together (combine) for the purpose of manufacturing and selling military weapons."
  },
  {
    "t": "NATs",
    "d": "a coined word derived from the word “National,” used to give pretended authority and the appearance of being a government agency by national mental health organizations."
  },
  {
    "t": "naval attaché",
    "d": "a US naval officer on duty in embassies and consulates in foreign capitals (from a French word of the same meaning)."
  },
  {
    "t": "navy spy corps",
    "d": "spies belonging to the US Office of Naval Intelligence (ONI). Their spies are sent all over the world and provide intelligence and conduct operations on matters of US Naval concern."
  },
  {
    "t": "neo-Nazi",
    "d": "a modern-day advocate of Nazism who promotes the idea that a supposed race of Aryans is superior to all others, and that genocide is justifiable."
  },
  {
    "t": "Nichols, Nick",
    "d": "a San Francisco org staff member trained to Class VIII who was illegally promoted to OES US (EC US) without replacement in 1969."
  },
  {
    "t": "nick",
    "d": "British slang term for prison or police station."
  },
  {
    "t": "Niemeyer, Otto",
    "d": "set up the National Association of Mental Health in the UK and then ran it through his niece, Mary Appleby, the Secretary of the NAMH. He was one of the financiers of the Holocaust and Nazi war machine in World War II and was later associated with the World Bank."
  },
  {
    "t": "Nixon Administration",
    "d": "the presidency of Richard Nixon, who was elected in 1968, re-elected in 1972 and resigned in 1974 to avoid being impeached in the wake of the Watergate scandal. Nixon used his position to try to destroy those he perceived as his enemies."
  },
  {
    "t": "NKVD",
    "d": "The."
  },
  {
    "t": "Panama",
    "d": "a republic in Central America, located on the narrow strip of land that connects North and South America. Panama has the largest merchant shipping registry in the world."
  },
  {
    "t": "patsies",
    "d": "people who are easy to deceive or blame."
  },
  {
    "t": "Pavlov, Ivan Petrovitch",
    "d": "(1849-1936) a Russian, who studied under Wundt at Leipzig University and then conducted experiments in Russia to show that dogs salivate when you ring bells and stop when you electric shock them. He was part of the violent university revolution in 19th century Russia, and emerged in the 1917 revolution that murdered the czar as the head of the new communist experimental laboratories under Stalin. He was brought to the Kremlin by Stalin and told to write everything he knew concerning the conditioning and actions of animals as it might apply to human beings."
  },
  {
    "t": "Pink Panther",
    "d": "refers to a series of comedy films featuring a French police inspector named Jacques Clouseau ; the first of the series concerns the theft of the so-called “Pink Panther Diamond,” hence the name which became identified with each of the subsequent films."
  },
  {
    "t": "Pnyx",
    "d": "a hill in Athens below the Acropolis where the powerful popular assembly met."
  },
  {
    "t": "Poodle-Path, North America",
    "d": "a made-up name for a city."
  },
  {
    "t": "Pook, Peaches",
    "d": "a failed Class VIII trainee who blew the Sea Org in 1969."
  },
  {
    "t": "portmanteau",
    "d": "made up of two or more parts, things that are a combination of different things packed together."
  },
  {
    "t": "PR&C",
    "d": "Public Relations and Consumption Bureau Flag. PR&C became the Dissem Bureau."
  },
  {
    "t": "revolution",
    "d": "reference to the April 1974 overthrow of the right-wing dictator of Portugal by a communist-backed military coup."
  },
  {
    "t": "Rhodesia",
    "d": "the former name of Zimbabwe which, from the late 1800s until the mid-1960s, was the British colony of Southern Rhodesia."
  },
  {
    "t": "Ribbentrop, Joachim von",
    "d": "(1893-1946) German leader in the Nazi party and Minister of Foreign Affairs 1938-45. He helped plan and execute the German program of expansion, which led to the annexation of Austria and Czechoslovakia and culminated in World War II. In June 1945, after the defeat and surrender of the German armies, he was arrested by British troops and brought to trial at Nürnberg. He was convicted in 1946 and hanged."
  },
  {
    "t": "Robertson, Bill",
    "d": "a former Sea Org officer and missionaire who held various Flag and continental posts."
  },
  {
    "t": "SHAEF",
    "d": "popular acronym for the Supreme Headquarters, Allied Expeditionary Forces during World War II, which was located in England and directed the Allied western offensive against Germany."
  },
  {
    "t": "shiv",
    "d": "slang for a knife or razor used as a weapon."
  },
  {
    "t": "short hair",
    "d": "pubic hair (slang)."
  },
  {
    "t": "shot down in (or with) guns",
    "d": "a variation on “shot down in flames” and “shot from guns,” which means to overwhelm a person in confrontation or argument; to condemn with objections; to bring down to size."
  },
  {
    "t": "Siberia Bill",
    "d": "the nickname for the Alaska Mental Health Bill, which was to establish a million acres of land in Alaska for mental health facilities where people could be sent without trial. This bill would have been used to incarcerate dissenters and thus create a \"Siberia\" in the US. Scientologists were a major force in getting this bill killed."
  },
  {
    "t": "signposts",
    "d": "indicating something as if with a signpost, a guide or indicator."
  },
  {
    "t": "Smith Kline and French",
    "d": "a large American pharmaceutical company and maker of many prescription drugs and mind-altering psychiatric drugs. They later merged with a UK company, Glaxo & Welcome, and are now known as GlaxoSmithKline."
  },
  {
    "t": "Snide Hollow",
    "d": "a made-up name for a location."
  },
  {
    "t": "Snow White",
    "d": "a program initiated by LRH in 1973 to clear out of governments and official files all false reports on Scientology, Scientologists and Church organizations. The program’s name came about because many of the false reports were like something out of a fairy tale."
  },
  {
    "t": "Socrates",
    "d": "(469–399 BC) Greek philosopher, who profoundly."
  },
  {
    "t": "Sun Tzu",
    "d": "Chinese military strategist and general who lived around the 4th century BC. He wrote the Art of War, on military strategy and tactics, intelligence and use of secret agents."
  },
  {
    "t": "Sunday Times",
    "d": "a large circulation, British weekly newspaper founded in 1822 and published in London, known worldwide for its coverage of British politics and the arts. As with other British publications, their foreign correspondents are often MI6 agents."
  },
  {
    "t": "Svengali",
    "d": "the villain in the novel Trilby (1894) by British writer and illustrator George du Maurier (1834-1896). The novel tells the story of Trilby O’Ferrall, an artist’s model, who falls under the spell of Svengali, a musician (and evil hypnotist) who trains her voice through hypnosis and turns her into a singing star."
  },
  {
    "t": "U-2",
    "d": "."
  },
  {
    "t": "United Nations",
    "d": "an international organization of countries created to promote world peace and cooperation in 1945. It has 189 member nations, who pledge to abide by the UN Charter which calls for nations to treat their citizens and other nations with decency and dignity, and to resolve disputes without resort to violence or war. It is headquartered in New York City and Geneva, Switzerland."
  },
  {
    "t": "United States Coast Guard",
    "d": "military force that polices the coasts of the US, enforces maritime laws and assists vessels wrecked or in distress on or near American coasts. Its functions also include intelligence and operations to prevent smuggling at sea."
  },
  {
    "t": "United States Hydrographic Office",
    "d": "that section of the US Navy that supplies both the navy and the merchant marine with navigational charts, publications and information on US and foreign waters."
  },
  {
    "t": "Vietnamese War",
    "d": "fought between 1959 and 1975 in Vietnam, Southeast Asia. The communist North Vietnamese government, supported by China, sought a unified, communist nation. The US believed that if the entire country fell under a communist government, communism would spread throughout Southeast Asia."
  },
  {
    "t": "Watson, Barry",
    "d": "a Sea Org member aboard the Apollo during the late 1960s and 1970s."
  },
  {
    "t": "Watson, Edgar",
    "d": "a since-deceased UK squirrel of the mid-1960s who embezzled money from St. Hill."
  },
  {
    "t": "Wehrmacht",
    "d": "a German word meaning “Defense Force”. The armed forces of Germany, especially from 1935-1945."
  },
  {
    "t": "WFMH",
    "d": "see World Federation of Mental Health."
  },
  {
    "t": "Wheaties",
    "d": "an American breakfast cereal, made of flakes of wheat bran, produced by General Mills Corporation in Minneapolis, Minnesota, which markets the cereal as “the breakfast of champions”."
  },
  {
    "t": "white paper",
    "d": "a government publication on some subject less important than that treated in a white book or blue book."
  },
  {
    "t": "Whitehead",
    "d": "the head of the Editorial Features Department of the London Daily Mail in 1966."
  },
  {
    "t": "WHO",
    "d": "World Health Organization, a specialized agency of the United Nations, with head quarters in Geneva. WHO was established in 1948 by the same psychiatrists who formed the World Federation of Mental Health."
  },
  {
    "t": "WHO Technical Series",
    "d": "World Health Organization Technical Report Series, treatises and papers on health (including mental health)."
  },
  {
    "t": "Wilberholtzer",
    "d": "humorous."
  },
  {
    "t": "Younghusband, Peter",
    "d": "a reporter of the London Daily Mail, sent as an MI6 agent to work in collusion with Jack Howman to get LRH out of the country. Younghusband’s activities as an agent included robbing LRH’s home, publishing LRH research papers out of context and feeding false MI6 evidence to Prime Minister Smith through Jack Howman."
  },
  {
    "t": "Ziff ’s survey",
    "d": "a survey of four orgs (LA, SFO, TC, Miami) to get the opinion of the US Scientology field and orgs. Executed by missionaire David Ziff in September 1971."
  },
  {
    "t": "Zionist, Zionism",
    "d": "Jewish nationalism movement with the goal of establishing a Jewish state in Palestine. A series of publications and congresses in the 19th and early 20th centuries under the banner of Zionism led to a statement from the British Foreign Secretary in 1917 that the UK government would support the creation of a homeland for the Jewish people in Palestine and efforts culminated in the establishment of the state of Israel in 1948."
  }
]